Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/helsetilsynet.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Karl Evangs pris gis årlig til en person eller organisasjon som har gjort en særlig fortjenstfull innsats for å fremme enten folkehelsen og sosiale forhold av betydning for denne, rettssikkerhet og sikkerhet i helse- og sosialtjenesten eller opplysningsarbeid og medvirkning i samfunnsdebatten om viktige helse- og sosialpolitisk spørsmål.
nn: Karl Evang-prisen blir tildelt årleg til ein person eller organisasjon som har gjort ein særleg framifrå innsats for å fremje enten folkehelsa og sosiale forhold knytta til denne, rettstryggleik og tryggleik i helse- og sosialtenesta eller opplysningsarbeid og medverknad i samfunnsdebatten om viktige helse- og sosialpolitisk spørsmål.

source: Kravet er at saken skal være så godt opplyst som mulig før kommunen treffer vedtak.
nn: Kravet er at saka skal vere så godt opplyst som mogleg før kommunen treff vedtak.

source: Den som har det overordnede ansvaret for virksomheten, har også det overordnede ansvaret for styringssystemet.
nn: Den som har det overordna ansvaret for verksemda, har også det overordna ansvaret for styringssystemet.

source: DPS preges av en åpenhetskultur der det er trygt å melde fra om feil, mangler og uønskede hendelser, og der ledelsen bruker slik informasjon til kontinuerlig forbedring.
nn: i DPS-et er det trygt å melde om feil, manglar og uønskte hendingar, og leiinga brukar slik informasjon til kontinuerleg forbetring.

source: Formålet med reglene i pasient- og brukerrettighetsloven kapittel 4A:
nn: Formålet med reglane i pasient- og brukerrettighetsloven kapittel 4A:

source: Formålet med tilsynet er å undersøke om kommunen ivaretar behovet for avlastning for omsorgsytere som har omsorg for eldre.
nn: Formålet med tilsynet er å undersøkje om kommunen ivaretek behovet for avlasting for omsorgsytarar som har omsorg for eldre.

source: er forhold som ikke er i strid med krav fastsatt ieller i medhold av lov eller forskrift, men der tilsynsmyndigheten finner grunn til å påpeke mulighet for forbedring
nn: er forhold som ikkje er i strid med krav som er fastsette i eller i tråd med lov eller forskrift, men der tilsynsorganet finn grunn til å påpeike betringspotensial

source: Målsettingen for det landsomfattende tilsynet var å påse at kommuner som ikke hadde satt i gang systematisk, løpende oversiktsarbeid, kommer i gang med dette.
nn: Målsetjinga for tilsynet var å sjå etter at kommunar som ikkje hadde sett i gang systematisk, jamleg oversiktsarbeid, kjem i gang med dette.

source: Det ble ikke gjennomført befaring ved dette tilsynet.
nn: Det vart ikkje gjennomført synfaring ved dette tilsynet.

source: hvilke tiltak virksomheten har for å avdekke, rette opp og forebygge brudd på lovgivingen innenfor de områdene tilsynet omfatter
nn: kva tiltak verksemda har for å avdekkje, rette opp og førebyggje brot på lovgivinga innanfor dei områda tilsynet omfattar

source: Av helse- og omsorgstjenesteloven § 7-1 fremgår at kommunen skal utarbeide individuell plan for brukere med behov for langvarige og koordinerte tjenester, og samarbeide med andre tjenesteytere om planen for å bidra til et helhetlig tilbud for den enkelte.
nn: Av helse- og omsorgstenestelova § 7-1 går det fram at kommunen skal utarbeide individuell plan for brukarar med behov for langvarige og koordinerte tenester, og samarbeide med andre tenester om planen for å bidra til eit heilskapleg tilbod for den einskilde brukar.

source: april 2019 sender oss en fremdriftsplan som gjør rede for de tiltak som blir gjennomført og hvordan ledelsen vil følge med på at tiltakene er egnet og fungerer.
nn: januar 2019 sender oss ein framdriftsplan som gjer greie for tiltak som blir gjennomført og korleis leiinga vil følgje med på at tiltaka er eigna og fungerer.

source: om kommunens ledelse fulgte med på at det løpende oversiktsarbeidet var kommet i gang og at det pågikk aktiviteter på området
nn: om leiinga i kommunen overvaka om det jamlege oversiktsarbeidet var kome i gang og at det gjekk føre seg aktiviteter på området

source: Plikt til systematisk ledelse og kvalitetsforbedring
nn: Plikt til systematisk leiing og kvalitetsforbetring

source: Tilsynet har videre undersøkt om kommunen vurderer risiko for ernæringsmessig svikt ved tildeling av tjenester, og evt.
nn: Tilsynet har vidare undersøkt om kommunen vurderer risiko for ernæringsmessig svikt ved tildeling av teneste, og ev.

source: om det var lagt til rette for å kunne benytte aktuelle sentrale og lokale kunnskapskilder
nn: om det var lagt til rette for å kunne nytte aktuelle sentrale og lokale kunnskapskjelder

source: I et sykehjem har de aller fleste ansatte en formell autorisasjon som helsepersonell på ulikt nivå.
nn: I ein sjukeheim har de aller fleste tilsette ein formell autorisasjon som helsepersonell på ulikt nivå.

source: Internkontrollforskriften inneholder spesifikke krav til styring og ledelse.
nn: Internkontrollforskrifta inneheld spesifikke krav til styring og leiing.

source: Tilsynsrapporten er skrevet av:
nn: Tilsynsrapporten er skriven av:

source: Hvordan ledelsen vil gjennomgå om tiltakene fører til forventet endring
nn: Korleis leiinga vil gjennomgå om tiltaka fører til forventa endring

source: 580 om krav til kvalitet og internkontroll i barneverninstitusjoner
nn: 580 om krav til kvalitet og internkontroll i barneverninstitusjonar

source: Tilsynet er gjennomført med hjemmel i § 29 i sivilbeskyttelsesloven og § 10 i forskrift om kommunal beredskapsplikt, samt lov om statlig tilsyn med helse- og omsorgstjenesten m.m.
nn: Tilsynet er gjennomført med heimel i § 29 i sivilbeskyttelseslova og § 10 i forskrift om kommunal beredskapsplikt, samt lov om statleg tilsyn med helse- og omsorgstjenesten m.m.

source: om avlastningsboligen er fysisk tilrettelagt for barn
nn: om avlastningsbustaden er fysisk tilrettelagt for barn

source: Tilsynet er rettet mot kommunens tjenester til voksne personer (> 18 år) som har samtidig rusmiddelproblem og psykisk lidelse som hver for seg eller samlet gjør at de har et funksjonstap som medfører behov for tjenester fra kommunen over tid.
nn: Tilsynet er retta mot kommunens tenester til voksne personar (> 18 år) som har samtidig rusmiddelproblem og psykisk liding som kvar for seg eller samla gjer at dei har eit funksjonstap som medfører behov for tenester frå kommunen over tid.

source: forsvarlig vurdering og prioritering av henvisninger
nn: forsvarleg vurdering og prioritering av henvisingar

source: Det vil imidlertid være et handlingsrom hvor helsehjelpen fortsatt vil kunne være forsvarlig selv om praksis avviker noe fra gitte anbefalinger.
nn: Det vil likevel vere eit handlingsrom der helsehjelpa framleis vil kunne vere forsvarleg sjølv om praksis avvik noko frå tilrådingane som er gitt.

source: Validerte beslutningsstøtteverktøy for dette formålet er for eksempel MNA (Mini Nutritional Assessment) og MUST (Malnutrition Universal Screening Tool).
nn: Validerte avgjerdsstøtteverktøy for dette formålet er for eksempel MNA (Mini Nutritional Assessment) og MUST (Malnutrition Universal Screening Tool).

source: Legene som har fagspesifikk kompetanse på pasientens helseproblem, beholder vanligvis det medisinskfaglige ansvaret.
nn: Legane som har fagspesifikk kompetanse på pasientens helseproblem, beheld vanlegvis det medisinskfaglege ansvaret.

source: Tabellen under gir en oversikt over deltakerne pååpningsmøte og sluttmøte, og over hvilke personer som ble intervjuet.
nn: Tabellen under gir ei oversikt over deltakarane på opningsmøte og sluttmøte, og over kva personar som blei intervjua.

source: Her kreves det et minimum av dokumentasjon slik at for eksempel vikarer i ulike funksjoner lett kan finne frem.
nn: Her krevst det eit minimum av dokumentasjon slik at til dømes vikarar i ulike funksjonar lett kan finne fram.

source: Gjennomføring av tvang i akutte faresituasjoner
nn: Gjennomføring av tvang i akutte faresituasjonar

source: Tilsynet skal undersøke om det i sakene som er oversendt er gjort en forsvarlig utredning som er i samsvar med lovens krav.
nn: Tilsynet skal undersøkje om det i saka som er oversendt er gjort ei forsvarleg utgreiing som er i samsvar med lovas krav.

source: Det er i de fleste tilfeller Helsetilsynet i fylket som avslutter saker som gjelder svikt ved organisering eller styring av helsetjenesten som tilbys.
nn: Det er i dei fleste tilfelle Helsetilsynet i fylket som avsluttar saker som gjeld svikt ved organisering eller styring av helsetenestene.

source: Det ble også sett etter om pasienter fikk tre eller flere psykofarmaka og om det ble brukt flere medikamenter med samme ATC-kode til samme pasient.
nn: Det blei og sett etter om pasientar fekk tre eller fleire psykofarmaka og om det blei brukt fleire medikament med same ATC-kode til same pasient.

source: Lov om sosiale tjenester i arbeids- og velferdsforvaltningen av 18.12.2009
nn: Lov om sosiale tenester i arbeids- og velferdsforvaltninga av 18.12.2009

source: Journalføringsplikten har også til formål å gi tilsynsmyndigheter og andre relevante instanser innsyn i helsehjelpen og oppfølgingen som er gitt.
nn: Journalføringsplikta har også til formål å gi tilsynet og andre relevante instansar innsyn i helsehjelpa og oppfølginga som er blitt gitt.

source: Tilsynet var en del av det første landsomfattende tilsynet med kommunenes folkehelsearbeid som fylkesmennene gjennomfører høsten 2014 etter oppdrag fra Statens helsetilsyn.
nn: Tilsynet var ein del av det første landsomfattande tilsynet med folkehelsearbeidet i kommunane, som fylkesmennene gjer hausten 2014 etter oppdrag frå Statens helsetilsyn.

source: Det er videre krav om sikkerhet for
nn: Det er vidare krav om sikkerhet for

source: om kommunen ivaretar barna sin rett til samvær med andre, et meningsfullt dagligliv og deltakelse i fritidsaktiviteter
nn: om kommunen i varetek barna sin rett til samvær med andre, eit meiningsfullt daglegliv og deltaking i fritidsaktivitetar

source: Tvungen helsehjelp skal etter § 4A-4 fjerde ledd evalueres fortløpende og avbrytes straks vilkårene ikke lenger er oppfylt.
nn: Tvungen helsehjelp skal etter § 4A-4 fjerde ledd evaluerast jamleg og avbrytast straks vilkåra ikkje lenger er oppfylt.

source: Kommunen kan delegere oppgaver og myndighet innen miljørettet helsevern innad i kommunen, eller til en vertskommune etter de alminnelige reglene om delegering i kommuneloven, eller til et interkommunalt selskap (IKS), jf.
nn: Kommunen kan delegere oppgåver og mynde innan miljøretta helsevern internt i kommunen eller til vertskommune etter dei alminnelege reglane om delegering i kommunelova eller til eit interkommunalt selskap (IKS), jf.

source: de hadde fått informasjon om behandling på sykehuset
nn: dei hadde fått informasjon om behandlinga på sjukehuset

source: Internkontrollen fanger ikke opp mangelen på tverrfaglig samarbeid i forbindelse med rehabilitering av pasienter innlagt ved Sel Sjukeheim.
nn: Internkontrollen fangar ikkje opp mangelen på tverrfagleg samarbeid i forbindelse med rehabilitering av pasientar som er innlagt ved Lom helseheim.

source: kommunene måtte også gjøre en jobb
nn: også gjere ein jobb for at rutinar og

source: Tanken var at rettssikkerheten ville bli bedre ved å regulere dette feltet.
nn: Tanken var at rettstryggleiken ville bli betre ved å regulere dette feltet.

source: 85 prosent av klagesakene ble behandlet innen tre måneder.
nn: 85 prosent av klagesakene blei behandla innan tre månader.

source: Vi undersøkte om Birkenes kommune sørger for at driften ved sykehjemmet blir utført i samsvar med aktuelle lovkrav slik at pasientene får trygge og gode tjenester.
nn: Vi undersøkte om kommunen sørgjer for at drifta ved Byglandsheimen vert utført i samsvar med aktuelle lovkrav slik at pasientane får trygge og gode tenester.

source: Krav til internkontroll skal ses i sammenheng med tjenestene som ytes til pasienten, og de krav til virksomheten som følger av den øvrige helselovgivningen.
nn: Krav til internkontroll skal sjåast i samanheng med tenestene som ytes til pasienten, og dei krav til verksemda som følger av anna helselovgivning.

source: Oversikt over dokumentasjon som ble gjennomgått under revisjonsbesøket er gitt i kapittelet Dokumentunderlag.
nn: Oversikt over dokumentasjon som blei gjennomgått under revisjonsbesøket, er gitt i kapitlet Dokumentunderlag.

source: Det er særlig viktig at lederne kan reglene godt, slik at de kan trygge sine medarbeidere i de situasjonene de står i.
nn: Det er særleg viktig at leiarane kan reglane godt, slik at dei kan trygge sine medarbeidarar i dei situasjonane dei står i.

source: Forskrift om internkontroll i arbeids- og velferdsforvaltningen av 19.11.2010
nn: Forskrift om internkontroll i arbeids- og velferdsforvaltninga av 19.11.2010

source: Ledelsen sørger for innarbeidede rutiner for forebygging og behandling av underernæring og legemiddelhåndtering.
nn: Leiinga sørgjer for innarbeidde rutinar for førebygging og behandling av underernæring og legemiddelhandtering.

source: identifisere og følge opp endra behov for tjenester hos hjemmeboende eldre med demens
nn: identifisere og følgje opp endra behov for tenester hos heimebuande eldre med demens

source: En systemrevisjon blir gjennomført ved å granske dokument, ved intervju og andre undersøkelser.
nn: Ein systemrevisjon blir gjennomført ved å granske dokument, ved intervju og andre undersøkingar.

source: 1564 om tilsyn i bameverninstitusjoner for omsorg og behandling
nn: 1564 om tilsyn i barnevernsinstitusjonar for omsorg og behandling

source: Disse dokumentene ble innhentet før tilsynet:
nn: Desse dokumenta vart innhenta før tilsynet:

source: Videre skal tilsynet undersøke om kommunen sikrer at tjenestene utføres, styres og forbedres i samsvar med kravene i pasient- og brukerrettighetsloven (pbrl.) kapittel 4A.
nn: Tilsynet skal også undersøke om kommunen sikrar at tenestene blir utført, styrt og forbetra i samsvar med krava i pasient- og brukerrettighetsloven (pbrl.) kapittel 4A.

source: Revisjonen inngår som en del av Fylkesmannens planlagte tilsynsvirksomhet i inneværende år
nn: Revisjonen inngår som ein del av Fylkesmannen si planlagde tilsynsverksemd i inneverande år.

source: Dette er særlig aktuelt ved tilsyn med kommunale barnehager og skoler.
nn: Dette er særleg aktuelt ved tilsyn med kommunale barnehagar og skular.

source: Dette innebærer at vi under tilsynet undersøkte om Haukeland universitetssjukehus sørger for at styring og ledelse av tjenester til pasienter med kolorektal kreft foregår på en måte som gjør at pasienter får utredning og behandling innen forsvarlig tid, herunder
nn: Dette inneber at vi under tilsynet undersøkte om Helse Fonna sørgjer for at styring og leiing av tenester til pasientar med kolorektal kreft går føre seg på ein måte som gjer at pasientar får utgreiing og behandling innan forsvarleg tid, herunder

source: Tilsynets tema og omfang
nn: Tema og omfang i tilsynet

source: Over tid vil pasienter ved sykehjem ofte få en endring i helsetilstanden.
nn: Over tid vil pasientar ved sjukeheim ofte få ein endring i helsetilstanden.

source: Virksomhetens plikt til å arbeide systematisk for kvalitetsforbedring og pasientsikkerhet fremgår også av spesialisthelsetjenesteloven § 3-4 a.
nn: Plikta til å arbeide systematisk for kvalitetsforbetring og pasienttryggleik går også fram av spesialisthelsetenestelova § 3-4 a.

source: Barneverntjenesten bør også gjøre foreldrene kjent med andre opplysninger som er av vesentlig betydning etter fvl.
nn: Barneverntenesta bør også gjera foreldra kjent med andre opplysingar som er av vesentleg betydning for saka i samsvar med fvl.

source: Rapport fra tilsyn med Kvinesdal kommunes tjenester til personer med samtidig rusmiddelproblemer og psykisk lidelse 2018
nn: Rapport frå tilsyn med Åmli kommunes tenester til personar med samtidig rusmiddelproblem og psykisk liding 2018

source: januar 2017 og innebærer en videreføring og presisering av kravene i den tidligere gjeldende forskrift om internkontroll i helse- og omsorgstjenesten.
nn: januar 2017 og er ei vidareføring og presisering av krava i den tidlegare forskrifta om internkontroll i helse- og omsorgstjenesten.

source: Etter pasient- og brukerrettighetsloven §§ 3-1 og 3-2 skal pasienter få nødvendig informasjon om sin helsetilstand og tjenestetilbudet, og pasienten har rett til å medvirke ved gjennomføringen av helsetjenester.
nn: Etter pasient- og brukarrettslova §§ 3-1 og 3-2 skal pasientar få naudsynt informasjon om helsetilstanden sin og tenestetilbodet, og pasienten har rett til å medverke ved gjennomføringa av helsetenester.

source: Kommunen har begrensede muligheter til å styre eller lede fastlegene.
nn: Kommunen har avgrensa moglegheiter til å styre eller leie fastlegane.

source: Forløpstidene er likevel ikke en ny pasientrettighet. Det rettslige grunnlaget er fremdeles pasient- og brukerrettighetsloven § 2-2, og forskrift om prioritering av helsetjenester.
nn: Forløpstidene er likevel ikkje ein ny pasientrett, det rettslege grunnlaget er framleis pasient- og brukarrettslova § 2-2 og forskrift om prioritering av helsetenester.

source: Målet med tilsynet er å undersøke om Lesja kommunes arbeid med kommunal beredskap og helseberedskap er i samsvar med kravene til kommunal beredskapsplikt og kommunal helseberedskap.
nn: Målet med tilsynet er å undersøke om Skjåk kommune sitt arbeid med samfunnstryggleik, beredskap og helseberedskap er i samsvar med krava til kommunal beredskapsplikt og kommunal helseberedskap.

source: Rehabiliteringsprosessen skal også være målrettet, med utgangspunkt i brukernes mål.
nn: Rehabiliteringsprosessen skal og vere målretta, med utgangspunkt i brukarens mål.

source: om arbeidet hadde en tilstrekkelig forankring i kommunens ledelse
nn: om arbeidet hadde ei tilstrekkeleg forankring i kommuneleiinga

source: Resultatene fra disse egenvurderingene skal også sendes samlet inn fra hvert helseforetak til aktuell statsforvalter og med kopi til Helsetilsynet.
nn: Resultata frå desse eigenvurderingane skal òg sendast samla inn frå kvart av helseføretaka til aktuell statsforvaltar og med kopi til Helsetilsynet.

source: behandlingVi undersøkte om planer for behandling utarbeides så snart det foreligger nødvendig informasjon fra utredningen og om pasientene får samordnet og/eller integrert behandling for samtidig psykisk lidelse og ruslidelse
nn: behandlingVi undersøkte om planar for behandling blir utarbeidde så snart det ligg føre nødvendig informasjon frå utgreiinga og om pasientane får samordna og eller integrert behandling for samtidig psykisk liding og rusliding.

source: Oversikt over vedtak etter kapittel 4A fra 01.01.2020 til dd.
nn: Oversikt over vedtak etter kapittel 4A frå 01.01.2020 til dd.

source: Det er kommunens ansvar å opprette pasientjournalsystemer som gjør det mulig for de ansatte å overholde journalføringsplikten.
nn: Det er kommunens ansvar å opprette pasientjournalsystem som gjer det mogleg for dei tilsette å overholde journalføringsplikta.

source: Fire helsepersonell mistet autorisasjonen på grunn av seksuell utnytting av pasient, tre på grunn av uforsvarlig virksomhet/grov mangel på faglig innsikt, og seks fordi de på forhånd hadde mistet annen nordisk autorisasjon som lå til grunn for den norske.
nn: Sju helsepersonell mista autorisasjonen på grunn av seksuell utnytting av pasient, seks fordi dei ikkje hadde innretta seg etter tidlegare åtvaring, og sju fordi dei på førehand hadde mista annan nordisk autorisasjon som låg til grunn for den norske.

source: alle journalene for pasienter over 12 år.
nn: alle journalane for pasientar over 12 år.

source: ventetid fra innleggelse til operasjon var mindre enn 48 timer, om tilstanden til pasienten ikke var til hinder for operasjon innen denne tidsrammen
nn: ventetid frå innlegging til operasjon var mindre enn 48 tima, om tilstanden til pasienten ikkje var til hinder for operasjon innan denne tidsramma

source: Opplysninger knyttet til temaene i dette tilsynet er å anse som relevante og nødvendige opplysninger om pasienten og helsehjelpen.
nn: Opplysningar knytt til tema i dette tilsynet er å sjå på som relevante og nødvendige opplysningar om pasienten og helsehjelpa.

source: Uanmeldt tilsyn medfører at virksomheten ikke har hatt anledning til å tilrettelegge gjennomføringen av tilsynet.
nn: Uanmeldt tilsyn medfører at verksemda ikkje har hatt høve til å tilrettelegge gjennomføringa av tilsynet.

source: Lov og forskrift vil aldri kunne klargjøre såkalte gråsoner, og samhandling og dialog mellom nivåene blir avgjørende.
nn: Lov og forskrift vil aldri kunne klargjere alle såkalla gråsoner, og samhandling og dialog mellom nivåa blir avgjørande.

source: For at kommunen skal ha grunnlag for å velge styringstiltak som reduserer risiko, må kommunen ha oversikt over hvor det er risiko og sårbarhet i egen virksomhet.
nn: For at kommunen skal ha grunnlag for å velgje styringstiltak som reduserer risiko, må kommunen ha oversikt over kvar det er risiko og sårbarheit i eiga verksemd.

source: 3 Egenvurderingen er testet ut i praksis, og estimeres til totalt sett ca.
nn: tilvisingane (dato for 3 Eigenvurderinga er testa ut i praksis, og blir estimert til totalt sett ca.

source: juni 2011 om folkehelsearbeid (folkehelseloven) fastslår i §9 at kommunen skal føre tilsyn med de faktorer og forhold i miljøet som til enhver tid direkte eller indirekte kan ha innvirkning på helsen jf.
nn: juni 2011 om folkehelsearbeid (folkehelseloven) fastslår i §9 at kommunen skal føre tilsyn med de faktorar og forhold i miljøet som til ein kvar tid direkte eller indirekte kan ha verknad på helsa jf.

source: Tjenesten opplysning, råd og veiledning følger av sosialtjenesteloven § 17 og skal tilpasses den enkeltes behov og baseres på aktiv involvering og deltakelse.
nn: Tenesta opplysning, råd og rettleiing følgjer av sosialtenestelova § 17. Tenesta skal vere tilpassa behovet til tenestemottakaren og basere seg på aktiv involvering og deltaking.

source: 1731 om internkontroll i sosial og helsetjenesten
nn: 1731 om intemkontroll i sosial og helsetenesta

source: Sjansen for at pasienten aksepterer helsehjelpen, er større dersom han eller hun får anledning til å bli trygg på behandlingssituasjonen.
nn: Sjansen for at pasienten aksepterer helsehjelpa er større dersom han eller ho får moglegheit til å bli trygg på behandlingssituasjonen.

source: Fylkesmannen og Helsetilsynet i Buskerud gjennomførte i perioden 01.04.2011 – 13.10.2011 tilsyn med kommunale helsetjenester og barnevern- og sosiale tjenester i Gol kommune.
nn: Fylkesmannen og Helsetilsynet i Buskerud gjennomførte i perioden 01.04.2011 – 13.10.2011 tilsyn med kommunale helsetenester og barnevern- og sosiale tenester i Ål kommune.

source: Utlokalisering av pasienter innebærer at kravene til sikkerhetstiltak øker og at ledere og medarbeidere derfor må ha skjerpet bevissthet om risikostyring og risikohåndtering.
nn: Utlokalisering av pasientar inneber at krava til tryggingstiltak er auka og at leiarar og medarbeidarar difor må ha skjerpa merksemd på risikostyring og risikohandtering.

source: Tilsynet har undersøkt om spesialisthelsetjenesten ved systematisk styring og ledelse legger til rette for og ser til at barn og unge får forsvarlig psykisk helsevern.
nn: Tilsynet har undersøkt om spesialisthelsetenesta ved systematisk styring og leiing legg til rette for og ser til at barn og unge får forsvarleg psykisk helsevern.

source: Fylkesmannen skal i sin tilsynsvirksomhet påse at virksomheten har etablert et internkontrollsystem og at de fører kontroll med sin virksomhet på en slik måte at det kan forebygge svikt i tjenestene.
nn: Fylkesmannen skal ved tilsyn sjå til at verksemda har etablert eit internkontrollsystem og at det blir ført kontroll med eigen verksemd på ein slik måte at det kan førebyggje svikt i tenestene.
